export type FaqList = {
  idx: number
  question: string
  answer: string
}

export const FAQ_LIST: FaqList[] = [
  {
    idx: 0,
    question: '모집 및 활동 일정이 궁금해요',
    answer:
      '동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세 동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세'
  },
  {
    idx: 1,
    question: '모집 및 활동 일정이 궁금해요',
    answer:
      '동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세'
  },
  {
    idx: 2,
    question: '모집 및 활동 일정이 궁금해요',
    answer:
      '동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세'
  },
  {
    idx: 3,
    question: '모집 및 활동 일정이 궁금해요',
    answer:
      '동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세'
  },
  {
    idx: 4,
    question: '모집 및 활동 일정이 궁금해요',
    answer:
      '동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세'
  },
  {
    idx: 5,
    question: '모집 및 활동 일정이 궁금해요',
    answer:
      '동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세'
  },
  {
    idx: 6,
    question: '모집 및 활동 일정이 궁금해요',
    answer:
      '동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세'
  },
  {
    idx: 7,
    question: '모집 및 활동 일정이 궁금해요',
    answer:
      '동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세'
  },
  {
    idx: 8,
    question: '모집 및 활동 일정이 궁금해요',
    answer:
      '동해물과 백두산이 마르고 닳도록 하느님이 보우하사 우리나라 만세 무궁화 삼천리 화려강산 대한사람 대한으로 길이 보전하세'
  }
]
